{
    "AboutPET": {
        "desktop": "O Programa de Educação Tutorial (PET) é uma iniciativa do governo federal brasileiro voltada para estimular atividades de pesquisa, ensino e extensão no nível de graduação.Inaugurado em 1979 pela Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (CAPES) como Programa Especial de Treinamento, o PET tinha como objetivo inicial formar um grupo de elite intelectual dedicado à pesquisa e estudo. Em 2004, foi renomeado para Programa de Educação Tutorial, adotando uma nova filosofia. Segundo a Secretaria de Educação Superior (SESu), os objetivos do PET incluem aprimorar o ensino de graduação, formar academicamente os alunos, promover a interdisciplinaridade e executar atividades acadêmicas diversificadas por meio de grupos tutoriais. Desde sua expansão significativa entre 2006 e 2012, o PET conta atualmente com 842 grupos em 121 Instituições de Ensino Superior em todo o Brasil. O PetQuímica baseia-se em grupos tutoriais de aprendizagem orientados por um professor tutor, desenvolvendo e realizando atividades extracurriculares para toda a comunidade interna e externa do câmpus Sertãozinho.",
      
        "mobile": "O Programa de Educação Tutorial (PET) é uma iniciativa do governo federal brasileiro voltada para estimular atividades de pesquisa, ensino e extensão no nível de graduação. Desde sua significativa expansão entre 2006 e 2012, o programa atualmente engloba 842 grupos em 121 Instituições de Ensino Superior pelo Brasil. O PetQuímica baseia-se em grupos tutoriais de aprendizagem orientados por um professor tutor, os quais desenvolvem e realizam atividades extracurriculares para toda a comunidade interna e externa do câmpus Sertãozinho."
      },
      "Purpose": {
        "desktop": "O Programa de Educação Tutorial (PET) é desenvolvido por grupos de acadêmicos sob a orientação de um docente, organizados a partir dos cursos de graduação das Instituições de Ensino Superior do país. Seu princípio fundamental é integrar ensino, pesquisa e extensão através da educação tutorial.Os objetivos do programa incluem promover atividades acadêmicas de alta qualidade por meio de grupos de aprendizagem coletiva e interdisciplinar, aprimorar a formação acadêmica dos alunos de graduação, incentivar a capacitação de profissionais e docentes altamente qualificados, formular novas estratégias para o desenvolvimento e modernização do ensino superior no Brasil, e cultivar um espírito crítico e uma atuação profissional ética e cidadã.",
        "mobile": "O Programa de Educação Tutorial (PET) é desenvolvido por grupos de acadêmicos sob a orientação de um docente, organizados a partir dos cursos de graduação das Instituições de Ensino Superior do país. Seu princípio fundamental é integrar ensino, pesquisa e extensão através da educação tutorial.Os objetivos do programa incluem promover atividades acadêmicas de alta qualidade por meio de grupos de aprendizagem coletiva e interdisciplinar, aprimorar a formação acadêmica dos alunos de graduação, incentivar a capacitação de profissionais e docentes altamente qualificados, formular novas estratégias para o desenvolvimento e modernização do ensino superior no Brasil, e cultivar um espírito crítico e uma atuação profissional ética e cidadã."
      }

}