{
  "projetos": [
    {
      "id": "1",
      "tipo": "extensão",
      "link": "https://drive.google.com/drive/folders/1SCqaqUiVW7m3eDpIe3hvGG16frAIca0n",
      "titulo": "PsicoPet",
      "status": "Em andamento",
      "descricao": "Produzir vídeos curtos com especialistas para disseminar conhecimento e incentivar a busca por ajuda, além de oferecer atividades relaxantes para o corpo e mente.",
      "expandido": "Organizar vídeos no Instagram e redes sociais para abordar problemas que afetam estudantes e as comunidades interna e externa do IFSP, contribuindo para seu aprendizado e bem-estar. Além disso, oferecer oficinas de relaxamento para promover a socialização e o entretenimento, ajudando os participantes a relaxar e focar em si mesmos, aliviando as pressões e preocupações diárias.",
      "tecnologias": ""
    },
    {
      "id": "2",
      "tipo": "extensão",
      "link": "https://drive.google.com/drive/folders/1t91wIXae2qkSAzGIU9dibM2GfP8cyP5a",
      "titulo": "PetEventos",
      "status": "Em andamento",
      "descricao": "Organizar eventos, palestras e feiras dentro e fora do IFSP câmpus Sertãozinho, apoiando a coordenação do curso de Licenciatura em Química e outros projetos do PetQuímica, além de manter um acervo de mídias para o curso.",
      "expandido": "Organizar e coordenar eventos online ou presenciais para apresentar o grupo PET e seus projetos à comunidade do IFSP. Auxiliar a coordenação do curso de Licenciatura em Química na realização de eventos e promover os projetos do grupo. Disponibilizar acervos de projetos e eventos com links, fotos, vídeos e imagens para ampliar o acesso às informações.",
      "tecnologias": ""
    },
    {
      "id": "3",
      "tipo": "extensão",
      "link": "https://drive.google.com/drive/folders/1uZ6Ior38Z81eP0aBVqyGc2yIZtq8Mukg",
      "titulo": "Despertar para Ciência",
      "status": "Em andamento",
      "descricao": "Promover a difusão da ciência entre os jovens de comunidades carentes.",
      "expandido": "Democratizar o acesso ao conhecimento científico para jovens de comunidades carentes através de parcerias com ONGs. Levar atividades educativas que despertem a curiosidade científica e destacam a importância da ciência no cotidiano, com foco em ciências biológicas, físicas e químicas, contribuindo para a formação integral desses jovens.",
      "tecnologias": ""
    },
    {
      "id": "4",
      "tipo": "extensão-desenvolivmento",
      "link": "https://github.com/pet-ads/homepage-pet-qui",
      "titulo": "PetWeb",
      "status": "Em andamento",
      "descricao": "Criar e estruturar um blog online com design intuitivo e acessível, utilizando ferramentas modernas de desenvolvimento Web.",
      "expandido": "Desenvolver um blog para o campus IFSP Sertãozinho, em colaboração com o curso de Análise e Desenvolvimento de Sistemas do IFSP São Carlos. O blog centraliza notícias, conhecimento científico, experimentos, eventos e feiras de ciência, fortalecendo a comunicação e o compartilhamento de conhecimento na instituição e incentivando a participação ativa de estudantes e comunidade.",
      "tecnologias": "ReactJS, JavaScriptES6+, HTML5 e CSS3."
    },
    {
      "id": "5",
      "tipo": "extensão",
      "link": "https://drive.google.com/drive/folders/14QsGDZxvH-cr3P7n38fvB1wEadPIB-Iy",
      "titulo": "Plantão da Química",
      "status": "Em andamento",
      "descricao": "Divulgar de maneira acessível o conhecimento de química.",
      "expandido": "Produzir vídeos curtos sobre química adaptados para redes sociais, facilitando o acesso à informação. A equipe abordará diversos temas e estilos, adaptando-se às demandas das redes. Incentivar a interação com o público através de perguntas e desafios, criando uma comunidade engajada. Tornar a química mais acessível e educativa com conteúdo atrativo e inovador, explorando a influência das redes sociais na disseminação do conhecimento.",
      "tecnologias": ""
    },
    {
      "id": "6",
      "tipo": "extensão",
      "link": "https://drive.google.com/drive/folders/1oZPwp9rdia7Vj4pDYfwI60WsVxAT42fP",
      "titulo": "Feira de Ciências",
      "status": "Em andamento",
      "descricao": "Incentivar os estudantes a desenvolverem o interesse pela ciência de forma lúdica e prática.",
      "expandido": "Organizar uma Feira de Ciências para disseminar conhecimento de forma lúdica e prática, abrangendo áreas como matemática, física, química, biologia, história, literatura, sociologia, filosofia, geografia e astronomia. Proporcionar uma experiência interdisciplinar que estimule a curiosidade científica dos estudantes e promova uma compreensão integrada do mundo.",
      "tecnologias": ""
    },
    {
      "id": "7",
      "tipo": "extensão",
      "link": "https://drive.google.com/drive/folders/15jYO0Uu1A6ot7-TjpvikZCx4Lwop7X9T",
      "titulo": "Projeto Libras",
      "status": "Em andamento",
      "descricao": "Estimular o interesse e a participação ativa dos estudantes fluentes em Libras por meio de atividades lúdicas.",
      "expandido": "Promover a inclusão de estudantes em Língua Brasileira de Sinais (Libras) através de jogos lúdicos e educativos. Estimular a aprendizagem da linguagem de sinais, criando um ambiente escolar mais inclusivo e promovendo a interação entre alunos surdos e ouvintes.",
      "tecnologias": ""
    },
    {
      "id": "8",
      "tipo": "pesquisa",
      "link": "https://drive.google.com/drive/folders/1m_LqofnY-cfTbOMbPxX9PCByn7oW_8d5",
      "titulo": "PetPesquisa",
      "status": "Em andamento",
      "descricao": "Criar artigos e periódicos resumidos, superando as barreiras tradicionais entre o ambiente acadêmico e o público em geral.",
      "expandido": "Criar artigos e periódicos resumidos para superar barreiras entre o ambiente acadêmico e o público geral, utilizando canais contemporâneos como blogs e Instagram para alcançar um público mais amplo.",
      "tecnologias": ""
    }
  ]
}