{
  "projetos": [
    {
      "id": "1",
      "tipo": "extensão",
      "link": "",
      "titulo": "PsicoPet",
      "status": "Em andamento",
      "descricao": "Realizar vídeos curtos com psicólogos, nutricionistas e pedagogos para contribuir com o conhecimento e auxiliar as pessoas a procurarem um especialista. Promover atividades relaxantes para o corpo e mente, aumentando a conexão entre os indivíduos.",
      "expandido": "Atualmente, a aceleração do ritmo de vida, a pressão profissional, a exposição a ambientes digitais e os hábitos alimentares desafiadores são cada vez mais predominantes, a necessidade de priorizar o bem-estar pessoal emerge como uma resposta crucial para mitigar os impactos adversos à saúde. Sendo assim, pretende-se organizar vídeos no Instagram e redes sociais, com o intuito de abordar os problemas que afetam os estudantes e as comunidades interna e externa do IFSP, contribuindo para o aprendizado e a melhora desses indivíduos. Além disso, o projeto visa trazer oficinas de relaxamento, como yoga, que propõe que o indivíduo conheça pessoas novas e permita que seja um momento para entretenimento e focar em si próprio, deixando um pouco de lado as obrigações, problemas e angústias cotidianas.",
      "tecnologias": ""
    },
    {
      "id": "2",
      "tipo": "extensão",
      "link": "a",
      "titulo": "PetEventos",
      "status": "Em andamento",
      "descricao": "Cobrir, organizar, planejar e coordenar eventos, palestras e feiras de forma interna e externa ao IFSP Campus Sertãozinho. Auxiliar a coordenação do curso de Licenciatura em Química e outros projetos do grupo PET Química. Garantir um acervo com fotos, links, vídeos e imagens ao curso de Licenciatura em Química.",
      "expandido": "Organizar e coordenar eventos online ou presenciais propostos à comunidade interna e externa do Instituto Federal de São Paulo, para que todos possam conhecer o grupo PET e os projetos desenvolvidos. Participar e auxiliar no desenvolvimento de eventos promovidos pela coordenação do curso de Licenciatura em Química e através dessa parceria promover e divulgar os projetos desenvolvidos pelo grupo durante o ano. Disponibilizar acervos dos projetos e eventos à coordenação da Licenciatura em Química para que mais pessoas tenham acesso aos links, fotos, vídeos e imagens.",
      "tecnologias": ""
    },
    {
      "id": "3",
      "tipo": "extensão",
      "link": "a",
      "titulo": "Despertar para Ciência",
      "status": "Em andamento",
      "descricao": "Promover a difusão da ciência entre os jovens de comunidades carentes.",
      "expandido": "É uma iniciativa que busca democratizar o acesso ao conhecimento científico, direcionando seus esforços para jovens em comunidades carentes. Diante das disparidades socioeconômicas, o projeto propõe parcerias estratégicas com Organizações Não Governamentais (ONGs) para levar atividades educativas que despertem a curiosidade científica e destaquem a importância da ciência no cotidiano. Com foco nas áreas de ciências biológicas, físicas e químicas, a iniciativa visa contribuir para a formação integral desses jovens.",
      "tecnologias": ""
    },
    {
      "id": "4",
      "tipo": "extensão",
      "link": "a",
      "titulo": "Pet Web",
      "status": "Em andamento",
      "descricao": "Criar e estruturar um blog online com design intuitivo e acessível, utilizando ferramentas modernas de desenvolvimento web.",
      "expandido": "A iniciativa busca desenvolver um blog para o campus IFSP Sertãozinho, em colaboração com o curso de Análise e Desenvolvimento de Sistemas do Campus IFSP São Carlos. A iniciativa visa proporcionar um espaço virtual que centraliza a divulgação de notícias, conhecimento científico, experimentos, eventos, feiras de ciência e outras informações relevantes para a comunidade acadêmica. A justificativa para a criação desse blog reside na necessidade de fortalecer a comunicação e compartilhamento de conhecimento dentro da instituição, incentivando a participação ativa dos estudantes e comunidade.",
      "tecnologias": ""
    },
    {
      "id": "5",
      "tipo": "extensão",
      "link": "a",
      "titulo": "Plantão da Química",
      "status": "Em andamento",
      "descricao": "Divulgar de maneira acessível o conhecimento de química.",
      "expandido": "O projeto consiste na produção de vídeos curtos sobre química, adaptados para redes sociais, aproveitando sua presença no cotidiano para facilitar o acesso à informação. A equipe abordará diversos temas e estilos, adaptando-se às demandas das redes. A interação com o público será incentivada com perguntas e desafios, criando uma comunidade engajada. O objetivo é tornar a química mais acessível e educativa por meio de conteúdo atrativo e inovador, explorando a influência das redes sociais na disseminação do conhecimento.",
      "tecnologias": ""
    },
    {
      "id": "6",
      "tipo": "extensão",
      "link": "a",
      "titulo": "Feira de Ciências",
      "status": "Em andamento",
      "descricao": "Incentivar os estudantes a desenvolverem o interesse pela ciência de forma lúdica e prática.",
      "expandido": "O projeto propõe a organização e realização de uma Feira de Ciências que visa disseminar conhecimento de forma lúdica e prática, abrangendo diversas áreas do conhecimento, tais como matemática, física, química, biologia, história, literatura, sociologia, filosofia, geografia e astronomia. A justificativa para este projeto está pautada na importância de proporcionar aos estudantes uma experiência interdisciplinar que estimule a curiosidade científica, promovendo uma compreensão mais ampla e integrada do mundo ao seu redor.",
      "tecnologias": ""
    },
    {
      "id": "7",
      "tipo": "extensão",
      "link": "a",
      "titulo": "Projeto Libras",
      "status": "Em andamento",
      "descricao": "Estimular o interesse e a participação ativa dos estudantes fluentes em Libras por meio de atividades lúdicas.",
      "expandido": "O Projeto de Libras surge da necessidade de promover a inclusão e integração de estudantes em Língua Brasileira de Sinais (Libras). A proposta visa utilizar jogos como ferramenta lúdica e educativa para estimular a aprendizagem da linguagem de sinais, contribuindo para um ambiente escolar mais inclusivo e promovendo a interação entre alunos surdos e ouvintes.",
      "tecnologias": ""
    },
    {
      "id": "8",
      "tipo": "pesquisa",
      "link": "a",
      "titulo": "Pet Pesquisa",
      "status": "Em andamento",
      "descricao": "Criar artigos e periódicos resumidos, superando as barreiras tradicionais entre o ambiente acadêmico e o público em geral.",
      "expandido": "O projeto se concentra na criação de artigos e periódicos resumidos, busca superar as barreiras tradicionais entre o ambiente acadêmico e o público em geral, utilizando canais contemporâneos como blogs e Instagram para atingir um público mais amplo.",
      "tecnologias": ""
    }
  ]
}
